multiSpeciesMassTransportLibrary/testCase/reactingFoam_pure_diff/constant/reactions
species
(
    H2O
    N2
);

reactions
{
}
